/* eslint-disable camelcase */
export const citizenship = ['Российское' ,'Иностранное']
export const relationship = ['В браке' ,'Не в браке']
export const reason = ['Материальные' ,'Духовные','Религиозные','Семейные','Другое']
export const education = ['Среднее профессиональное' ,'Высшее']
export const education_form = ['очно' ,'очно-заочно','заочно']
export const course = ['1' ,'2','3','4','5','6']
export const computer_skills = ['Базовый уровень –  пользователь может включить компьютер и запустить браузер, открыть программу по ярлыку на рабочем столе, умеет копировать и удалять файлы.' ,'Средний уровень -пользовать знает офисные программы, умеет работать с электронной почтой, знает внутреннее устройство компьютера.','Продвинутый -- пользователь разбирается в графических редакторах, умеет работать в офисных пакетах, уверенно ориентируется в интернете, может работать с социальными сетями, умеет устанавливать программное обеспечение, очищать и восстанавливать операционные системы.']
export const institute = ['Институт прикладных информационных технологий' ,'Институт нефти и газа','Институт цифровой экономики и технологического предпринимательства','Институт строительства, архитектуры и дизайна','Институт энергетики','Факультет среднего профессионального образования']
export const language_skills = ['Не знаю' ,'А1','А2','В1','В2','С1','С2']
export const yes_no = ['Есть' ,'Нет']
export const driving_license_category = ['М' ,'А','В','ВЕ','С','СЕ','D','Нет прав']




